import userOne from './../assets/images/userOne.png'
import userTwo from './../assets/images/userTwo.png'

const commentsData = [
    {
        id: 1,
        image: userOne,
        name: 'سارا محمدی',
        userName: 'sara021',
        message: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد',
        time: '1403.1.12'
    },
    {
        id: 2,
        image: userTwo,
        name: 'تینا حسینی',
        userName: 'tina-hosseini',
        message: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد',
        time: '1403.1.10'
    }
];

export default commentsData;